// 已完成
export default {
  login: {
    userName: "กรุณากรอกชื่อผู้ใช้",
    password: "กรุณากรอกรหัสผ่าน",
    login: "เข้าสู่ระบบ",
    loginTitle: "เข้าสู่ระบบ",
    logOut: "ออกจาก Login",
    login01: "หมายเลขบัญชีหรือรหัสผ่านไม่สามารถว่างได้",
    login02: "โปรดให้อำนาจหมายเลขบัญชีในการเข้าสู่ระบบอีกครั้ง",
    login03: "ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง",
    login04: "ลงทะเบียน",
    login05: "การกำหนดค่าแบบสอบถามพารามิเตอร์ล้มเหลว",
    login06: "ล้มเหลวในการกำหนดค่าพารามิเตอร์ของระบบแบบสอบถาม",
    login07: "[config] ตารางยังไม่เสร็จสิ้นการกำหนดค่า",
    login08: "กรุณากำหนดค่า[workshop]、[region_id]、[region_name]",
  }
} 